const fa = {
    HOME: "خانه",
    MENU: "منو",
    STORY: "درباره ما",
    Signin: "ورود",
    joinnow: "عضویت",
    REST: "استراحت",
    DRINK: "نوشیدنی",
    ANDDOMORE: "و انجام بده بیشتر",
    Cold: "سرد",
    Drink: "نوشیدنی",
    firstsec: "تابستان هست اینجا",
    twosec: "بهترین پیشنهاد",
    Order: "سفارش",
    VeganMilk: "شیر وگان",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
    phoneOrders: "تلفن سفارشات",
    Menu: "منو",
    Previous: "تاریخچه",
    Favorites: "مورد علاقه"
}

export default fa